{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "#",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": ">",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      " ": 5,
      "#": 6,
      "<": 7,
      ">": 8,
      "ँ": 9,
      "ं": 10,
      "ः": 11,
      "अ": 12,
      "आ": 13,
      "इ": 14,
      "ई": 15,
      "उ": 16,
      "ऊ": 17,
      "ऋ": 18,
      "ऍ": 19,
      "ऎ": 20,
      "ए": 21,
      "ऐ": 22,
      "ऑ": 23,
      "ओ": 24,
      "औ": 25,
      "क": 26,
      "ख": 27,
      "ग": 28,
      "घ": 29,
      "ङ": 30,
      "च": 31,
      "छ": 32,
      "ज": 33,
      "झ": 34,
      "ञ": 35,
      "ट": 36,
      "ठ": 37,
      "ड": 38,
      "ढ": 39,
      "ण": 40,
      "त": 41,
      "थ": 42,
      "द": 43,
      "ध": 44,
      "न": 45,
      "ऩ": 46,
      "प": 47,
      "फ": 48,
      "ब": 49,
      "भ": 50,
      "म": 51,
      "य": 52,
      "र": 53,
      "ऱ": 54,
      "ल": 55,
      "ळ": 56,
      "व": 57,
      "श": 58,
      "ष": 59,
      "स": 60,
      "ह": 61,
      "़": 62,
      "ा": 63,
      "ि": 64,
      "ी": 65,
      "ु": 66,
      "ू": 67,
      "ृ": 68,
      "ॅ": 69,
      "ॆ": 70,
      "े": 71,
      "ै": 72,
      "ॉ": 73,
      "ो": 74,
      "ौ": 75,
      "्": 76,
      "॰": 77,
      "्र": 78,
      "के": 79,
      "ार": 80,
      "ने": 81,
      "ें": 82,
      "ों": 83,
      "या": 84,
      "में": 85,
      "है": 86,
      "्य": 87,
      "की": 88,
      "कि": 89,
      "का": 90,
      "को": 91,
      "प्र": 92,
      "से": 93,
      "र्": 94,
      "ान": 95,
      "स्": 96,
      "कर": 97,
      "क्": 98,
      "ना": 99,
      "वि": 100,
      "रा": 101,
      "वा": 102,
      "और": 103,
      "ता": 104,
      "त्र": 105,
      "ला": 106,
      "हा": 107,
      "कार": 108,
      "पर": 109,
      "न्": 110,
      "दे": 111,
      "लि": 112,
      "ले": 113,
      "जा": 114,
      "ित": 115,
      "नि": 116,
      "क्ष": 117,
      "मा": 118,
      "सं": 119,
      "मं": 120,
      "सा": 121,
      "इस": 122,
      "देश": 123,
      "ही": 124,
      "भी": 125,
      "ति": 126,
      "ोग": 127,
      "दि": 128,
      "मंत्र": 129,
      "ये": 130,
      "पा": 131,
      "कहा": 132,
      "भा": 133,
      "ती": 134,
      "मंत्री": 135,
      "गा": 136,
      "जि": 137,
      "ुर": 138,
      "ड़": 139,
      "बा": 140,
      "मु": 141,
      "राज": 142,
      "त्": 143,
      "स्थ": 144,
      "किया": 145,
      "यों": 146,
      "दी": 147,
      "सम": 148,
      "सर": 149,
      "लिए": 150,
      "हो": 151,
      "ली": 152,
      "धि": 153,
      "एक": 154,
      "सी": 155,
      "री": 156,
      "हु": 157,
      "द्र": 158,
      "उन्": 159,
      "द्": 160,
      "ते": 161,
      "हैं": 162,
      "मि": 163,
      "हों": 164,
      "ंग": 165,
      "सि": 166,
      "रो": 167,
      "्ट": 168,
      "मुख": 169,
      "्री": 170,
      "धान": 171,
      "यो": 172,
      "रह": 173,
      "होंने": 174,
      "नी": 175,
      "उन्होंने": 176,
      "राज्य": 177,
      "चा": 178,
      "क्र": 179,
      "गया": 180,
      "पू": 181,
      "ल्": 182,
      "शा": 183,
      "प्रदेश": 184,
      "ारी": 185,
      "ओं": 186,
      "रि": 187,
      "शि": 188,
      "सु": 189,
      "करने": 190,
      "आज": 191,
      "जन": 192,
      "दा": 193,
      "लोग": 194,
      "वार": 195,
      "कार्य": 196,
      "चार": 197,
      "सरकार": 198,
      "निर्": 199,
      "मुख्य": 200,
      "अधि": 201,
      "रू": 202,
      "अप": 203,
      "्या": 204,
      "ढ़": 205,
      "न्द्र": 206,
      "दो": 207,
      "हि": 208,
      "मी": 209,
      "हीं": 210,
      "रे": 211,
      "ियों": 212,
      "अन": 213,
      "वे": 214,
      "पुर": 215,
      "साथ": 216,
      "बी": 217,
      "ंच": 218,
      "क्षा": 219,
      "टी": 220,
      "जी": 221,
      "गी": 222,
      "तर": 223,
      "लों": 224,
      "योज": 225,
      "लोगों": 226,
      "मार": 227,
      "भार": 228,
      "ौर": 229,
      "ष्ट": 230,
      "वी": 231,
      "क्रम": 232,
      "िया": 233,
      "ध्य": 234,
      "श्": 235,
      "मो": 236,
      "मुख्यमंत्री": 237,
      "तक": 238,
      "ंड": 239,
      "श्री": 240,
      "वर्": 241,
      "गे": 242,
      "क्षे": 243,
      "कल": 244,
      "मान": 245,
      "जिले": 246,
      "क्षेत्र": 247,
      "उप": 248,
      "बं": 249,
      "बार": 250,
      "कु": 251,
      "रहे": 252,
      "बता": 253,
      "म्": 254,
      "भाग": 255,
      "योग": 256,
      "मे": 257,
      "लय": 258,
      "पु": 259,
      "बाद": 260,
      "हुए": 261,
      "पह": 262,
      "बताया": 263,
      "परि": 264,
      "जार": 265,
      "चि": 266,
      "सौ": 267,
      "प्रधान": 268,
      "उन": 269,
      "सभी": 270,
      "प्रति": 271,
      "दिया": 272,
      "च्": 273,
      "मौ": 274,
      "बि": 275,
      "कारी": 276,
      "पूर्": 277,
      "गई": 278,
      "व्य": 279,
      "यह": 280,
      "बै": 281,
      "रही": 282,
      "चु": 283,
      "जाए": 284,
      "कों": 285,
      "प्रधानमंत्री": 286,
      "था": 287,
      "लो": 288,
      "टर": 289,
      "शन": 290,
      "यु": 291,
      "कोरो": 292,
      "कोरोना": 293,
      "हजार": 294,
      "नहीं": 295,
      "केन्द्र": 296,
      "प्": 297,
      "पी": 298,
      "पार": 299,
      "धा": 300,
      "योजना": 301,
      "बना": 302,
      "रहा": 303,
      "इन": 304,
      "ग्र": 305,
      "सिं": 306,
      "बर": 307,
      "खा": 308,
      "सभा": 309,
      "दौर": 310,
      "पाल": 311,
      "्रे": 312,
      "नों": 313,
      "होग": 314,
      "समा": 315,
      "सार": 316,
      "बंध": 317,
      "क्त": 318,
      "गर": 319,
      "ानों": 320,
      "राष्ट": 321,
      "कृ": 322,
      "िक": 323,
      "अनु": 324,
      "ीय": 325,
      "टे": 326,
      "दू": 327,
      "ब्": 328,
      "सिंह": 329,
      "हर": 330,
      "स्वा": 331,
      "बढ़": 332,
      "स्त": 333,
      "रूप": 334,
      "अव": 335,
      "विभाग": 336,
      "लगा": 337,
      "वारा": 338,
      "सह": 339,
      "दौरान": 340,
      "मिल": 341,
      "भि": 342,
      "होने": 343,
      "लिस": 344,
      "न्न": 345,
      "माम": 346,
      "चौ": 347,
      "जो": 348,
      "डि": 349,
      "मोदी": 350,
      "स्था": 351,
      "यी": 352,
      "तीन": 353,
      "दान": 354,
      "ेंगे": 355,
      "कार्यक्रम": 356,
      "ध्यक्ष": 357,
      "बे": 358,
      "विका": 359,
      "कर्": 360,
      "इसके": 361,
      "ुरू": 362,
      "अं": 363,
      "प्रा": 364,
      "अपने": 365,
      "सू": 366,
      "श्र": 367,
      "विकास": 368,
      "सम्": 369,
      "शी": 370,
      "दर्": 371,
      "स्व": 372,
      "टना": 373,
      "ठा": 374,
      "वन": 375,
      "जान": 376,
      "राम": 377,
      "द्वारा": 378,
      "णा": 379,
      "नाव": 380,
      "स्वास्थ": 381,
      "धार": 382,
      "वाले": 383,
      "जारी": 384,
      "हत": 385,
      "बो": 386,
      "स्वास्थ्य": 387,
      "पुलिस": 388,
      "भारत": 389,
      "बैठ": 390,
      "अध्यक्ष": 391,
      "जिला": 392,
      "किस": 393,
      "डी": 394,
      "उत्": 395,
      "सद": 396,
      "च्च": 397,
      "सुर": 398,
      "ड़ी": 399,
      "करते": 400,
      "ष्": 401,
      "जाये": 402,
      "धी": 403,
      "गां": 404,
      "कता": 405,
      "मत": 406,
      "अधिक": 407,
      "ंद्र": 408,
      "निर्देश": 409,
      "स्ट": 410,
      "बैठक": 411,
      "पि": 412,
      "रख": 413,
      "चल": 414,
      "स्थित": 415,
      "काश": 416,
      "जय": 417,
      "अब": 418,
      "मह": 419,
      "्टी": 420,
      "शुरू": 421,
      "कोवि": 422,
      "शे": 423,
      "लग": 424,
      "लिये": 425,
      "पे": 426,
      "वर्ष": 427,
      "द्य": 428,
      "्रीय": 429,
      "वहीं": 430,
      "लाख": 431,
      "जे": 432,
      "डा": 433,
      "अन्य": 434,
      "क्षण": 435,
      "तीस": 436,
      "पांच": 437,
      "सो": 438,
      "तीय": 439,
      "करा": 440,
      "भिन्न": 441,
      "ाना": 442,
      "कई": 443,
      "पो": 444,
      "ड़ा": 445,
      "विभिन्न": 446,
      "चुनाव": 447,
      "आई": 448,
      "पत्र": 449,
      "ानी": 450,
      "महा": 451,
      "ज्": 452,
      "करण": 453,
      "विधा": 454,
      "एस": 455,
      "टा": 456,
      "हुई": 457,
      "कांग": 458,
      "अधिकार": 459,
      "यर": 460,
      "ंद": 461,
      "अभ": 462,
      "काम": 463,
      "ंक": 464,
      "श्व": 465,
      "क्ति": 466,
      "धन": 467,
      "योजित": 468,
      "अवसर": 469,
      "पार्टी": 470,
      "सके": 471,
      "गत": 472,
      "खि": 473,
      "विधान": 474,
      "हार": 475,
      "तार": 476,
      "होगा": 477,
      "बात": 478,
      "संक्रम": 479,
      "जपा": 480,
      "दु": 481,
      "कोविड": 482,
      "रण": 483,
      "गो": 484,
      "एं": 485,
      "कुमार": 486,
      "न्या": 487,
      "्ड": 488,
      "आयोजित": 489,
      "ीक्षा": 490,
      "जब": 491,
      "जु": 492,
      "संबंध": 493,
      "पहले": 494,
      "राष्ट्रीय": 495,
      "पर्": 496,
      "केंद्र": 497,
      "निक": 498,
      "णी": 499,
      "भाजपा": 500,
      "शेष": 501,
      "कम": 502,
      "लिया": 503,
      "घा": 504,
      "लोक": 505,
      "ताओं": 506,
      "स्क": 507,
      "मू": 508,
      "दिन": 509,
      "थे": 510,
      "्रेस": 511,
      "तै": 512,
      "जाएगा": 513,
      "शास": 514,
      "व्यव": 515,
      "टि": 516,
      "िर": 517,
      "कांग्रेस": 518,
      "डॉ": 519,
      "भर": 520,
      "जू": 521,
      "दिव": 522,
      "पं": 523,
      "गयी": 524,
      "छा": 525,
      "तहत": 526,
      "स्प": 527,
      "जाने": 528,
      "विशेष": 529,
      "मामले": 530,
      "ची": 531,
      "पूर्व": 532,
      "पटना": 533,
      "महि": 534,
      "स्थान": 535,
      "गए": 536,
      "भू": 537,
      "ियान": 538,
      "उपल": 539,
      "तथा": 540,
      "ग्रा": 541,
      "फ्": 542,
      "गये": 543,
      "वाई": 544,
      "आर": 545,
      "महिला": 546,
      "थी": 547,
      "ख्या": 548,
      "क्टर": 549,
      "प्त": 550,
      "जानकारी": 551,
      "जल": 552,
      "लेकर": 553,
      "अभियान": 554,
      "वै": 555,
      "किसानों": 556,
      "बीच": 557,
      "लन": 558,
      "यालय": 559,
      "मन": 560,
      "देने": 561,
      "ड़े": 562,
      "उपलब्": 563,
      "वाद": 564,
      "षि": 565,
      "शो": 566,
      "किए": 567,
      "सचि": 568,
      "्यू": 569,
      "कल्": 570,
      "जांच": 571,
      "नाथ": 572,
      "ज्ञ": 573,
      "भारतीय": 574,
      "र्थ": 575,
      "धर": 576,
      "चित": 577,
      "अधिकारियों": 578,
      "सहित": 579,
      "शु": 580,
      "ोड़": 581,
      "र्ट": 582,
      "गांव": 583,
      "व्यवस्था": 584,
      "चना": 585,
      "धित": 586,
      "सेवा": 587,
      "संख्या": 588,
      "समय": 589,
      "शामिल": 590,
      "रेन्द्र": 591,
      "भाव": 592,
      "निय": 593,
      "बीस": 594,
      "पै": 595,
      "युक्त": 596,
      "ालय": 597,
      "एम": 598,
      "कॉ": 599,
      "शिक्षा": 600,
      "उपा": 601,
      "जिस": 602,
      "फै": 603,
      "समाचार": 604,
      "विधानसभा": 605,
      "जग": 606,
      "यार": 607,
      "हन": 608,
      "गढ़": 609,
      "गठ": 610,
      "ध्यम": 611,
      "नौ": 612,
      "होगी": 613,
      "खे": 614,
      "रिया": 615,
      "मारी": 616,
      "हें": 617,
      "ट्र": 618,
      "विश्व": 619,
      "गु": 620,
      "त्व": 621,
      "नई": 622,
      "आप": 623,
      "किये": 624,
      "दर": 625,
      "राष्ट्र": 626,
      "हां": 627,
      "कारण": 628,
      "यक": 629,
      "सात": 630,
      "मंत्रालय": 631,
      "उपलब्ध": 632,
      "मरी": 633,
      "तो": 634,
      "सब": 635,
      "ल्ली": 636,
      "क्षेत्रों": 637,
      "सचिव": 638,
      "मौसम": 639,
      "श्य": 640,
      "त्य": 641,
      "पूर्ण": 642,
      "जायेगा": 643,
      "माण": 644,
      "सुरक्षा": 645,
      "पहु": 646,
      "बढ़ा": 647,
      "सक": 648,
      "करेंगे": 649,
      "कृषि": 650,
      "जिलों": 651,
      "ष्ठ": 652,
      "पिछ": 653,
      "नीति": 654,
      "दिल्ली": 655,
      "नरेन्द्र": 656,
      "स्तर": 657,
      "वं": 658,
      "हुआ": 659,
      "खंड": 660,
      "कान": 661,
      "घो": 662,
      "सर्": 663,
      "घर": 664,
      "आकाश": 665,
      "वाणी": 666,
      "िश": 667,
      "ंत्र": 668,
      "अस्प": 669,
      "टन": 670,
      "अस्पता": 671,
      "राय": 672,
      "मार्": 673,
      "गं": 674,
      "ंगे": 675,
      "पति": 676,
      "केन्द्रीय": 677,
      "पास": 678,
      "यू": 679,
      "नगर": 680,
      "ध्या": 681,
      "बु": 682,
      "प्रसार": 683,
      "उनके": 684,
      "कोई": 685,
      "वान": 686,
      "मै": 687,
      "इं": 688,
      "मरीज": 689,
      "आकाशवाणी": 690,
      "बारिश": 691,
      "वास": 692,
      "माध्यम": 693,
      "खबर": 694,
      "यत": 695,
      "इला": 696,
      "योजन": 697,
      "सै": 698,
      "विद्": 699,
      "उन्हें": 700,
      "बोधित": 701,
      "शासन": 702,
      "रेल": 703,
      "अनुसार": 704,
      "फा": 705,
      "करना": 706,
      "करोड़": 707,
      "संक्रमण": 708,
      "ार्": 709,
      "वाली": 710,
      "किसी": 711,
      "आठ": 712,
      "त्या": 713,
      "नेता": 714,
      "तरह": 715,
      "खिला": 716,
      "सला": 717,
      "चाहि": 718,
      "अग": 719,
      "आव": 720,
      "जरू": 721,
      "पद": 722,
      "बह": 723,
      "तैयार": 724,
      "पिछले": 725,
      "डल": 726,
      "मला": 727,
      "परीक्षा": 728,
      "हमार": 729,
      "जै": 730,
      "स्थानों": 731,
      "रूपये": 732,
      "लाई": 733,
      "बनाने": 734,
      "दिवस": 735,
      "झा": 736,
      "कै": 737,
      "प्रभा": 738,
      "आयोजन": 739,
      "यन": 740,
      "दस": 741,
      "अपनी": 742,
      "पक्ष": 743,
      "सुविधा": 744,
      "छह": 745,
      "गिर": 746,
      "घोष": 747,
      "चन": 748,
      "राज्यपाल": 749,
      "प्रमुख": 750,
      "ज़": 751,
      "प्रया": 752,
      "एन": 753,
      "मना": 754,
      "इससे": 755,
      "अधिकारी": 756,
      "निर्माण": 757,
      "प्रे": 758,
      "बारे": 759,
      "त्रा": 760,
      "बल": 761,
      "टों": 762,
      "सां": 763,
      "देख": 764,
      "रु": 765,
      "चाहिए": 766,
      "आयोग": 767,
      "भो": 768,
      "लावा": 769,
      "राज्यों": 770,
      "ून": 771,
      "हम": 772,
      "जर": 773,
      "ट्": 774,
      "डे": 775,
      "स्य": 776,
      "दिए": 777,
      "बच्च": 778,
      "आरो": 779,
      "मिले": 780,
      "जनता": 781,
      "हमारे": 782,
      "निर्वा": 783,
      "करे": 784,
      "च्छ": 785,
      "सड़": 786,
      "लॉ": 787,
      "कुर": 788,
      "टीका": 789,
      "वित": 790,
      "पालन": 791,
      "शत": 792,
      "श्रद्": 793,
      "रोक": 794,
      "आवश्य": 795,
      "पित": 796,
      "डॉक्टर": 797,
      "गू": 798,
      "आने": 799,
      "मतदान": 800,
      "कां": 801,
      "अलावा": 802,
      "सूचना": 803,
      "तम": 804,
      "बिहार": 805,
      "वर": 806,
      "ठाकुर": 807,
      "मद": 808,
      "पूरी": 809,
      "व्यक्ति": 810,
      "चरण": 811,
      "दाता": 812,
      "बन": 813,
      "संवाद": 814,
      "ओर": 815,
      "र्चा": 816,
      "उच्च": 817,
      "्रा": 818,
      "दल": 819,
      "आधार": 820,
      "क्षित": 821,
      "कुछ": 822,
      "ारो": 823,
      "जाएगी": 824,
      "संबोधित": 825,
      "ील": 826,
      "स्कू": 827,
      "अलग": 828,
      "लू": 829,
      "षण": 830,
      "प्रतिशत": 831,
      "एवं": 832,
      "सदस्य": 833,
      "पंचा": 834,
      "ण्ड": 835,
      "हे": 836,
      "चे": 837,
      "मौत": 838,
      "नाग": 839,
      "मित": 840,
      "स्थिति": 841,
      "कित्": 842,
      "जबकि": 843,
      "गति": 844,
      "पोर्ट": 845,
      "लीस": 846,
      "द्ध": 847,
      "क्षक": 848,
      "त्तर": 849,
      "उद्": 850,
      "खिलाफ": 851,
      "मीण": 852,
      "िति": 853,
      "चिकित्": 854,
      "प्रकाश": 855,
      "आत": 856,
      "मौके": 857,
      "उस": 858,
      "्यालय": 859,
      "ग्रामीण": 860,
      "भे": 861,
      "धियों": 862,
      "बचा": 863,
      "दर्शन": 864,
      "दिये": 865,
      "प्रशासन": 866,
      "कर्म": 867,
      "दूसर": 868,
      "घटना": 869,
      "नाम": 870,
      "पहुंच": 871,
      "निर्वाचन": 872,
      "प्रयास": 873,
      "द्योग": 874,
      "त्म": 875,
      "व्या": 876,
      "लोकसभा": 877,
      "त्तीस": 878,
      "र्ड": 879,
      "कृति": 880,
      "भग": 881,
      "मंडल": 882,
      "भारी": 883,
      "समारो": 884,
      "ज्ञान": 885,
      "स्ता": 886,
      "तर्": 887,
      "दन": 888,
      "हित": 889,
      "फी": 890,
      "वो": 891,
      "मल": 892,
      "राष्ट्रपति": 893,
      "अपील": 894,
      "रत": 895,
      "वाल": 896,
      "वल": 897,
      "क्सी": 898,
      "शिमला": 899,
      "सबसे": 900,
      "जाग": 901,
      "दूर": 902,
      "अस्पताल": 903,
      "महत्व": 904,
      "यल": 905,
      "समारोह": 906,
      "योगी": 907,
      "निश्": 908,
      "हिमा": 909,
      "दिशा": 910,
      "जाय": 911,
      "ारह": 912,
      "गिरफ्": 913,
      "युवा": 914,
      "वरि": 915,
      "भावना": 916,
      "काल": 917,
      "विद्यालय": 918,
      "फि": 919,
      "वायर": 920,
      "मृ": 921,
      "शल": 922,
      "मर": 923,
      "सत्र": 924,
      "र्ष": 925,
      "जागरू": 926,
      "चर्चा": 927,
      "क्स": 928,
      "मामलों": 929,
      "योजनाओं": 930,
      "गृ": 931,
      "थाना": 932,
      "नो": 933,
      "वरिष्ठ": 934,
      "धानी": 935,
      "थियों": 936,
      "घं": 937,
      "याद": 938,
      "उनकी": 939,
      "ताप": 940,
      "किसान": 941,
      "इधर": 942,
      "चला": 943,
      "करें": 944,
      "ारा": 945,
      "निश्चित": 946,
      "कं": 947,
      "गांधी": 948,
      "सकते": 949,
      "फर": 950,
      "कस": 951,
      "ंगा": 952,
      "वेश": 953,
      "हरा": 954,
      "याण": 955,
      "विचार": 956,
      "नागरि": 957,
      "जीवन": 958,
      "सम्मान": 959,
      "जायेगी": 960,
      "वायरस": 961,
      "कल्याण": 962,
      "ेश": 963,
      "म्मी": 964,
      "रात": 965,
      "पंचायत": 966,
      "बजे": 967,
      "आरोप": 968,
      "नीस": 969,
      "महामारी": 970,
      "चीत": 971,
      "निया": 972,
      "उन्नीस": 973,
      "मांग": 974,
      "अर्": 975,
      "विद्य": 976,
      "बातचीत": 977,
      "परिवार": 978,
      "बच्चों": 979,
      "लॉक": 980,
      "उम्मी": 981,
      "खु": 982,
      "क्रिया": 983,
      "नये": 984,
      "किन": 985,
      "त्त": 986,
      "छत्तीस": 987,
      "न्यायालय": 988,
      "दिनों": 989,
      "मरीजों": 990,
      "दर्ज": 991,
      "ियां": 992,
      "समाज": 993,
      "साम": 994,
      "बंधन": 995,
      "स्टे": 996,
      "ग्रह": 997,
      "गृह": 998,
      "उठा": 999,
      "इसी": 1000,
      "गम": 1001,
      "वृ": 1002,
      "खन": 1003,
      "पट": 1004,
      "अपना": 1005,
      "बज": 1006,
      "कराने": 1007,
      "समीक्षा": 1008,
      "लं": 1009,
      "धिकारी": 1010,
      "मिक": 1011,
      "संक्रमित": 1012,
      "केंद्रीय": 1013,
      "उम्मीद": 1014,
      "पन": 1015,
      "घोषणा": 1016,
      "करी": 1017,
      "पानी": 1018,
      "ईस": 1019,
      "हिमाचल": 1020,
      "टीम": 1021,
      "सरकारी": 1022,
      "दार": 1023,
      "हरी": 1024,
      "गिरफ्तार": 1025,
      "शर्": 1026,
      "विष": 1027,
      "ष्टि": 1028,
      "भूमि": 1029,
      "ेंद्र": 1030,
      "समस्": 1031,
      "खी": 1032,
      "रखने": 1033,
      "समिति": 1034,
      "दिर": 1035,
      "सहा": 1036,
      "डियो": 1037,
      "दै": 1038,
      "स्वस्थ": 1039,
      "उत्तर": 1040,
      "लाइन": 1041,
      "ग्": 1042,
      "ट्रे": 1043,
      "नर": 1044,
      "राजधानी": 1045,
      "रोजग": 1046,
      "उत्पा": 1047,
      "संबंधित": 1048,
      "कद": 1049,
      "धे": 1050,
      "्व": 1051,
      "दैनिक": 1052,
      "िता": 1053,
      "सुबह": 1054,
      "कल्प": 1055,
      "डाउन": 1056,
      "सड़क": 1057,
      "पूरा": 1058,
      "अगले": 1059,
      "साल": 1060,
      "स्कार": 1061,
      "निर्ण": 1062,
      "त्ता": 1063,
      "ंचा": 1064,
      "चौबीस": 1065,
      "पर्य": 1066,
      "ोल": 1067,
      "गि": 1068,
      "हिस्": 1069,
      "लाभ": 1070,
      "सुरक्षित": 1071,
      "आस": 1072,
      "थि": 1073,
      "फो": 1074,
      "रहने": 1075,
      "सिल": 1076,
      "रै": 1077,
      "सुनिश्चित": 1078,
      "मौजू": 1079,
      "दोनों": 1080,
      "गठन": 1081,
      "शहर": 1082,
      "कार्र": 1083,
      "ंत": 1084,
      "आदेश": 1085,
      "निर्णय": 1086,
      "तरी": 1087,
      "लत": 1088,
      "टल": 1089,
      "आवश्यक": 1090,
      "गरी": 1091,
      "कार्रवाई": 1092,
      "मही": 1093,
      "प्राप्त": 1094,
      "सांसद": 1095,
      "रोजगार": 1096,
      "मार्ग": 1097,
      "फल": 1098,
      "लाल": 1099,
      "प्रभावित": 1100,
      "छात्र": 1101,
      "राव": 1102,
      "पहली": 1103,
      "लगातार": 1104,
      "विधायक": 1105,
      "प्रो": 1106,
      "सकता": 1107,
      "मंदिर": 1108,
      "बंद": 1109,
      "जयराम": 1110,
      "महिलाओं": 1111,
      "ंज": 1112,
      "कट": 1113,
      "दों": 1114,
      "दित": 1115,
      "सुर्": 1116,
      "महत्वपूर्ण": 1117,
      "दूरी": 1118,
      "दश": 1119,
      "बजट": 1120,
      "शर्मा": 1121,
      "कानून": 1122,
      "वासी": 1123,
      "बेह": 1124,
      "खरी": 1125,
      "बड़ी": 1126,
      "मति": 1127,
      "प्रदान": 1128,
      "चिकित्सा": 1129,
      "प्ता": 1130,
      "मदद": 1131,
      "शाला": 1132,
      "लागू": 1133,
      "नदी": 1134,
      "न्याय": 1135,
      "राशि": 1136,
      "टीकाकरण": 1137,
      "तेज": 1138,
      "छत्तीसगढ़": 1139,
      "जल्": 1140,
      "सिंग": 1141,
      "फैसला": 1142,
      "लेकिन": 1143,
      "वरी": 1144,
      "बैंक": 1145,
      "जिक": 1146,
      "पक": 1147,
      "इसमें": 1148,
      "देशक": 1149,
      "रुप": 1150,
      "ंस": 1151,
      "होंगे": 1152,
      "यात्रा": 1153,
      "फिर": 1154,
      "अति": 1155,
      "लखन": 1156,
      "जिन": 1157,
      "कार्यालय": 1158,
      "लगभग": 1159,
      "ग्री": 1160,
      "डिया": 1161,
      "अध्यक्षता": 1162,
      "सें": 1163,
      "आम": 1164,
      "लाने": 1165,
      "लगाया": 1166,
      "तर्गत": 1167,
      "संचा": 1168,
      "प्रत्या": 1169,
      "कुल": 1170,
      "न्यू": 1171,
      "सीमा": 1172,
      "हरिया": 1173,
      "सेना": 1174,
      "मूल": 1175,
      "लयों": 1176,
      "सामा": 1177,
      "गण": 1178,
      "मास्क": 1179,
      "शिव": 1180,
      "देव": 1181,
      "प्रसारण": 1182,
      "आं": 1183,
      "शिक्षण": 1184,
      "्यादा": 1185,
      "नव": 1186,
      "र्म": 1187,
      "ध्यान": 1188,
      "दित्य": 1189,
      "मान्य": 1190,
      "सहयोग": 1191,
      "बनाया": 1192,
      "रायपुर": 1193,
      "मियों": 1194,
      "बनाए": 1195,
      "लखनऊ": 1196,
      "फस": 1197,
      "देखते": 1198,
      "सामाजिक": 1199,
      "जरि": 1200,
      "देते": 1201,
      "विद्यार्": 1202,
      "इंड": 1203,
      "ज्यादा": 1204,
      "तन": 1205,
      "ंभ": 1206,
      "यता": 1207,
      "बचाव": 1208,
      "प्रक्रिया": 1209,
      "क्ट": 1210,
      "संदेश": 1211,
      "नियम": 1212,
      "फे": 1213,
      "ग्राम": 1214,
      "ंकन": 1215,
      "व्यक्त": 1216,
      "कदम": 1217,
      "तंत्र": 1218,
      "माल": 1219,
      "महीने": 1220,
      "तल": 1221,
      "सव": 1222,
      "क्रि": 1223,
      "जरूरी": 1224,
      "दौ": 1225,
      "तापमान": 1226,
      "पश्": 1227,
      "दुर्": 1228,
      "बहु": 1229,
      "लॉकडाउन": 1230,
      "पण": 1231,
      "महान": 1232,
      "इसे": 1233,
      "ऑन": 1234,
      "समस्या": 1235,
      "एफ": 1236,
      "अपरा": 1237,
      "सुन": 1238,
      "प्राथ": 1239,
      "जल्द": 1240,
      "जिससे": 1241,
      "जहां": 1242,
      "सों": 1243,
      "लेने": 1244,
      "संभावना": 1245,
      "नजर": 1246,
      "ंता": 1247,
      "स्वच्छ": 1248,
      "उम्मीदवार": 1249,
      "जता": 1250,
      "दियों": 1251,
      "भवन": 1252,
      "बेहतर": 1253,
      "हरियाणा": 1254,
      "दाताओं": 1255,
      "पर्या": 1256,
      "शक्ति": 1257,
      "साद": 1258,
      "निजी": 1259,
      "सम्मे": 1260,
      "अभि": 1261,
      "जरूरत": 1262,
      "परिष": 1263,
      "रखा": 1264,
      "सियों": 1265,
      "मध्य": 1266,
      "तिम": 1267,
      "पूरे": 1268,
      "मीडिया": 1269,
      "पेश": 1270,
      "संवाददाता": 1271,
      "नामा": 1272,
      "लेज": 1273,
      "इसका": 1274,
      "देश्य": 1275,
      "राहत": 1276,
      "प्रतिनि": 1277,
      "वालों": 1278,
      "राजनीति": 1279,
      "आर्थ": 1280,
      "रिपोर्ट": 1281,
      "भोपाल": 1282,
      "सम्मेलन": 1283,
      "जिसमें": 1284,
      "पचा": 1285,
      "प्रचार": 1286,
      "आदित्य": 1287,
      "समाप्त": 1288,
      "तु": 1289,
      "कार्यकर्": 1290,
      "स्थानीय": 1291,
      "ताकि": 1292,
      "दाय": 1293,
      "अन्": 1294,
      "रेलवे": 1295,
      "हाल": 1296,
      "शोक": 1297,
      "दूसरे": 1298,
      "स्कृति": 1299,
      "अंतर": 1300,
      "संर": 1301,
      "मिली": 1302,
      "प्रस्ता": 1303,
      "बारह": 1304,
      "धिकार": 1305,
      "जोर": 1306,
      "उधर": 1307,
      "हत्तर": 1308,
      "वित्त": 1309,
      "बाढ़": 1310,
      "यहां": 1311,
      "समर्थ": 1312,
      "यादव": 1313,
      "बिज": 1314,
      "सुधार": 1315,
      "अंतिम": 1316,
      "भव": 1317,
      "सरा": 1318,
      "जाता": 1319,
      "वीं": 1320,
      "तृ": 1321,
      "प्रसाद": 1322,
      "पर्क": 1323,
      "गर्": 1324,
      "जीत": 1325,
      "आर्थिक": 1326,
      "रक्षा": 1327,
      "बोर्ड": 1328,
      "इन्": 1329,
      "गौर": 1330,
      "सत": 1331,
      "उपायों": 1332,
      "आदित्यनाथ": 1333,
      "नामांकन": 1334,
      "अधी": 1335,
      "खिल": 1336,
      "पदा": 1337,
      "मौजूद": 1338,
      "स्वी": 1339,
      "नए": 1340,
      "यान": 1341,
      "वर्ग": 1342,
      "ऐसे": 1343,
      "दारी": 1344,
      "वीडियो": 1345,
      "वैक्सी": 1346,
      "त्रि": 1347,
      "निपट": 1348,
      "मलव": 1349,
      "रोग": 1350,
      "कराया": 1351,
      "निगम": 1352,
      "समे": 1353,
      "खेल": 1354,
      "शाम": 1355,
      "तरा": 1356,
      "ब्र": 1357,
      "वें": 1358,
      "ौल": 1359,
      "रीय": 1360,
      "आगा": 1361,
      "स्तरीय": 1362,
      "जागरूकता": 1363,
      "इक्": 1364,
      "हान": 1365,
      "दशमलव": 1366,
      "र्फ": 1367,
      "तिया": 1368,
      "वर्षा": 1369,
      "मंजू": 1370,
      "स्कूल": 1371,
      "वह": 1372,
      "चारियों": 1373,
      "विपक्ष": 1374,
      "हुये": 1375,
      "संकल्प": 1376,
      "म्बर": 1377,
      "पूर्ति": 1378,
      "सहायता": 1379,
      "कमी": 1380,
      "पत्रकार": 1381,
      "कर्मचारियों": 1382,
      "म्प": 1383,
      "निका": 1384,
      "सिक": 1385,
      "मीर": 1386,
      "परिषद": 1387,
      "आयु": 1388,
      "ग्य": 1389,
      "करेगी": 1390,
      "बिजली": 1391,
      "सामने": 1392,
      "ठी": 1393,
      "मनाया": 1394,
      "फ्र": 1395,
      "शं": 1396,
      "उद्देश्य": 1397,
      "जागर": 1398,
      "दर्श": 1399,
      "ुओं": 1400,
      "वासियों": 1401,
      "षा": 1402,
      "ंची": 1403,
      "गंज": 1404,
      "कर्मियों": 1405,
      "शीर्ष": 1406,
      "विश्वविद्यालय": 1407,
      "पश्चि": 1408,
      "उद्योग": 1409,
      "वरण": 1410,
      "ग्यारह": 1411,
      "वहन": 1412,
      "बद": 1413,
      "भर्": 1414,
      "अदा": 1415,
      "स्थापित": 1416,
      "पचास": 1417,
      "चान": 1418,
      "हल्": 1419,
      "प्रत्य": 1420,
      "युवाओं": 1421,
      "विदेश": 1422,
      "कॉलेज": 1423,
      "रवि": 1424,
      "ेक": 1425,
      "पॉ": 1426,
      "पर्व": 1427,
      "इलाज": 1428,
      "आगामी": 1429,
      "अल": 1430,
      "कले": 1431,
      "पड़": 1432,
      "वितर": 1433,
      "जाएंगे": 1434,
      "इनमें": 1435,
      "कार्ड": 1436,
      "बढ़ाने": 1437,
      "विद्यार्थियों": 1438,
      "आगे": 1439,
      "कृत": 1440,
      "पत्रों": 1441,
      "उल्": 1442,
      "द्व": 1443,
      "शाह": 1444,
      "सदी": 1445,
      "र्स": 1446,
      "घाटन": 1447,
      "झार": 1448,
      "शही": 1449,
      "समेत": 1450,
      "जाना": 1451,
      "इलाकों": 1452,
      "उपयोग": 1453,
      "सफल": 1454,
      "प्रशिक्षण": 1455,
      "ंकि": 1456,
      "ढा": 1457,
      "लक्ष": 1458,
      "करवा": 1459,
      "लास": 1460,
      "पथ": 1461,
      "समर्थन": 1462,
      "स्ते": 1463,
      "भर्ती": 1464,
      "मंत्रि": 1465,
      "टिव": 1466,
      "गरीब": 1467,
      "बू": 1468,
      "नियंत्र": 1469,
      "पर्यटन": 1470,
      "ंति": 1471,
      "सीट": 1472,
      "मेडि": 1473,
      "गै": 1474,
      "पुरस्कार": 1475,
      "अंतर्गत": 1476,
      "साइ": 1477,
      "मीटर": 1478,
      "ख्य": 1479,
      "आय": 1480,
      "लै": 1481,
      "कीय": 1482,
      "त्री": 1483,
      "ड्": 1484,
      "मजब": 1485,
      "क्ता": 1486,
      "वाह": 1487,
      "वेदन": 1488,
      "लगाने": 1489,
      "रिक्त": 1490,
      "स्तान": 1491,
      "अस्पतालों": 1492,
      "बाल": 1493,
      "वैक्सीन": 1494,
      "लें": 1495,
      "परियोजना": 1496,
      "गतिवि": 1497,
      "प्रस्ताव": 1498,
      "प्रवेश": 1499,
      "वीट": 1500,
      "दलों": 1501,
      "लित": 1502,
      "मुद्": 1503,
      "राब": 1504,
      "जवा": 1505,
      "केश": 1506,
      "कू": 1507,
      "वाही": 1508,
      "प्रसारित": 1509,
      "ंजलि": 1510,
      "वाज": 1511,
      "पहुंचा": 1512,
      "अनुमति": 1513,
      "लिख": 1514,
      "लिखा": 1515,
      "मजबू": 1516,
      "संयुक्त": 1517,
      "अभी": 1518,
      "संघ": 1519,
      "हाथ": 1520,
      "काफी": 1521,
      "सदस्यों": 1522,
      "मॉ": 1523,
      "नेट": 1524,
      "करीब": 1525,
      "कड़ी": 1526,
      "सठ": 1527,
      "पूर": 1528,
      "आए": 1529,
      "साह": 1530,
      "शील": 1531,
      "भीर": 1532,
      "प्राथमि": 1533,
      "गार": 1534,
      "क्षकों": 1535,
      "उनका": 1536,
      "मूल्य": 1537,
      "कौ": 1538,
      "ख्": 1539,
      "सुर्खी": 1540,
      "हए": 1541,
      "वाला": 1542,
      "लपुर": 1543,
      "आग्रह": 1544,
      "आपूर्ति": 1545,
      "घंटों": 1546,
      "अधीक्षक": 1547,
      "मेंट": 1548,
      "माओ": 1549,
      "सकती": 1550,
      "रखें": 1551,
      "नरेंद्र": 1552,
      "इंडिया": 1553,
      "मार्च": 1554,
      "वादी": 1555,
      "दृ": 1556,
      "बने": 1557,
      "मंजूरी": 1558,
      "अनि": 1559,
      "बस": 1560,
      "लाव": 1561,
      "माह": 1562,
      "उपायुक्त": 1563,
      "जैसे": 1564,
      "महानि": 1565,
      "बां": 1566,
      "अदालत": 1567,
      "वार्": 1568,
      "नु": 1569,
      "सप्ता": 1570,
      "जगह": 1571,
      "बाजार": 1572,
      "श्रद्धा": 1573,
      "दह": 1574,
      "परिवहन": 1575,
      "विर": 1576,
      "रहेगा": 1577,
      "प्रतियोग": 1578,
      "विज्ञान": 1579,
      "बाहर": 1580,
      "फ्रें": 1581,
      "इक": 1582,
      "विस्त": 1583,
      "मेडिकल": 1584,
      "हना": 1585,
      "तों": 1586,
      "समू": 1587,
      "प्रकाशित": 1588,
      "तेजी": 1589,
      "रुपये": 1590,
      "बहुत": 1591,
      "खो": 1592,
      "सलाह": 1593,
      "परी": 1594,
      "शुरूआत": 1595,
      "सप्ताह": 1596,
      "कलेक्टर": 1597,
      "समु": 1598,
      "केवल": 1599,
      "मिशन": 1600,
      "निपटने": 1601,
      "कला": 1602,
      "श्रे": 1603,
      "चुके": 1604,
      "भु": 1605,
      "श्वास": 1606,
      "प्रत्याशी": 1607,
      "रांची": 1608,
      "ज़ि": 1609,
      "मता": 1610,
      "तीश": 1611,
      "कोर्ट": 1612,
      "संरक्षण": 1613,
      "प्रबंधन": 1614,
      "प्रेस": 1615,
      "तलब": 1616,
      "चं": 1617,
      "बित": 1618,
      "देशों": 1619,
      "संशो": 1620,
      "हाला": 1621,
      "टो": 1622,
      "प्रदर्शन": 1623,
      "बनाये": 1624,
      "कामना": 1625,
      "जायेंगे": 1626,
      "सीटों": 1627,
      "संगठन": 1628,
      "संस्थान": 1629,
      "संसदी": 1630,
      "रैली": 1631,
      "संसदीय": 1632,
      "बढ़ावा": 1633,
      "रोकने": 1634,
      "आत्म": 1635,
      "चै": 1636,
      "चौहान": 1637,
      "पहचान": 1638,
      "तृत्व": 1639,
      "छो": 1640,
      "वधान": 1641,
      "नेक": 1642,
      "जयपुर": 1643,
      "जमा": 1644,
      "केन्द्रों": 1645,
      "शुभार": 1646,
      "जफ्": 1647,
      "संस्था": 1648,
      "चौदह": 1649,
      "श्वर": 1650,
      "घायल": 1651,
      "जाव": 1652,
      "जफ्फर": 1653,
      "साफ": 1654,
      "द्धि": 1655,
      "वाप": 1656,
      "निगर": 1657,
      "सामान्य": 1658,
      "करेगा": 1659,
      "निगरानी": 1660,
      "टीन": 1661,
      "झारखंड": 1662,
      "आवास": 1663,
      "उद": 1664,
      "मिलने": 1665,
      "प्रतियोगिता": 1666,
      "पंजी": 1667,
      "अनेक": 1668,
      "हिन्": 1669,
      "मतदाता": 1670,
      "निर्धार": 1671,
      "आह": 1672,
      "पात": 1673,
      "प्रत्येक": 1674,
      "कार्यकर्ताओं": 1675,
      "जिलाधिकारी": 1676,
      "आये": 1677,
      "यां": 1678,
      "बाइ": 1679,
      "ल्क": 1680,
      "खरीद": 1681,
      "राजनीतिक": 1682,
      "घे": 1683,
      "मज": 1684,
      "अतिरिक्त": 1685,
      "भागी": 1686,
      "मुजफ्फर": 1687,
      "ठारह": 1688,
      "नेतृत्व": 1689,
      "म्स": 1690,
      "क्षि": 1691,
      "सोल": 1692,
      "इसकी": 1693,
      "शीर्षक": 1694,
      "सीय": 1695,
      "गंभीर": 1696,
      "नतम": 1697,
      "सदन": 1698,
      "र्जा": 1699,
      "लक्ष्य": 1700,
      "विधे": 1701,
      "सुझा": 1702,
      "सक्रि": 1703,
      "स्कर": 1704,
      "धरी": 1705,
      "जवाब": 1706,
      "निरी": 1707,
      "गौरतलब": 1708,
      "तियों": 1709,
      "बिना": 1710,
      "संबंधी": 1711,
      "धर्म": 1712,
      "राजी": 1713,
      "रोध": 1714,
      "नेताओं": 1715,
      "सुनवाई": 1716,
      "केट": 1717,
      "प्रै": 1718,
      "अमित": 1719,
      "होकर": 1720,
      "लिका": 1721,
      "नें": 1722,
      "ष्ट्रीय": 1723,
      "याचि": 1724,
      "्वज": 1725,
      "बनी": 1726,
      "ऑफ": 1727,
      "पौ": 1728,
      "तिहा": 1729,
      "बाग": 1730,
      "एल": 1731,
      "वानों": 1732,
      "ट्वीट": 1733,
      "्राष्ट्रीय": 1734,
      "पना": 1735,
      "पत्": 1736,
      "जें": 1737,
      "दिखा": 1738,
      "प्रेर": 1739,
      "पन्न": 1740,
      "जनजा": 1741,
      "विद्या": 1742,
      "विजय": 1743,
      "गंगा": 1744,
      "वीर": 1745,
      "धीश": 1746,
      "नवा": 1747,
      "विक": 1748,
      "ंडा": 1749,
      "मेले": 1750,
      "कसान": 1751,
      "याचिका": 1752,
      "चुना": 1753,
      "ट्रेन": 1754,
      "स्वच्छता": 1755,
      "न्याया": 1756,
      "दवा": 1757,
      "संपर्क": 1758,
      "तारी": 1759,
      "बधा": 1760,
      "टेल": 1761,
      "उसके": 1762,
      "मिलेगी": 1763,
      "अर": 1764,
      "रहेंगे": 1765,
      "पर्यावरण": 1766,
      "मजबूत": 1767,
      "यम": 1768,
      "ेन्द्र": 1769,
      "निश": 1770,
      "च्ची": 1771,
      "दिवसीय": 1772,
      "दीप": 1773,
      "घाट": 1774,
      "त्सव": 1775,
      "घोषित": 1776,
      "सुझाव": 1777,
      "वज": 1778,
      "वाहन": 1779,
      "कार्": 1780,
      "शिविर": 1781,
      "जनों": 1782,
      "स्टेशन": 1783,
      "ल्प": 1784,
      "बधाई": 1785,
      "यात": 1786,
      "ताल": 1787,
      "सकेंगे": 1788,
      "ऑनलाइन": 1789,
      "नीतीश": 1790,
      "ून्य": 1791,
      "डो": 1792,
      "बिक": 1793,
      "चौधरी": 1794,
      "घंटे": 1795,
      "ंती": 1796,
      "कहीं": 1797,
      "आपदा": 1798,
      "जागरूक": 1799,
      "भूमिका": 1800,
      "राजीव": 1801,
      "शून्य": 1802,
      "विकस": 1803,
      "विषय": 1804,
      "आदि": 1805,
      "अर्पित": 1806,
      "न्यूनतम": 1807,
      "फसल": 1808,
      "विकसित": 1809,
      "बारी": 1810,
      "आवश्यकता": 1811,
      "कांश": 1812,
      "कंप": 1813,
      "अट्": 1814,
      "एक्स": 1815,
      "हाई": 1816,
      "बरत": 1817,
      "एनडी": 1818,
      "जागरण": 1819,
      "सक्रिय": 1820,
      "चलते": 1821,
      "हिस्सों": 1822,
      "निर्धारित": 1823,
      "दूसरी": 1824,
      "नियंत्रण": 1825,
      "गह": 1826,
      "छात्रों": 1827,
      "सित": 1828,
      "पूर्वी": 1829,
      "मंत्रिमंडल": 1830,
      "हासिल": 1831,
      "फैस": 1832,
      "पटेल": 1833,
      "प्रकार": 1834,
      "अशोक": 1835,
      "बल्": 1836,
      "निधन": 1837,
      "शिक्षकों": 1838,
      "स्तु": 1839,
      "कार्यक्रमों": 1840,
      "सूची": 1841,
      "तकनी": 1842,
      "मानव": 1843,
      "उपचार": 1844,
      "घरों": 1845,
      "भ्र": 1846,
      "र्श": 1847,
      "मुजफ्फरपुर": 1848,
      "अग्र": 1849,
      "पच्ची": 1850,
      "त्मक": 1851,
      "डिग्री": 1852,
      "प्रैल": 1853,
      "अप्रैल": 1854,
      "पच्चीस": 1855,
      "जुड़े": 1856,
      "विधेयक": 1857,
      "जयंती": 1858,
      "मिलेगा": 1859,
      "शहीद": 1860,
      "ंतीस": 1861,
      "एच": 1862,
      "चयन": 1863,
      "निदेशक": 1864,
      "पीठ": 1865,
      "रामद": 1866,
      "मैदान": 1867,
      "मृत्य": 1868,
      "नल": 1869,
      "बड़े": 1870,
      "स्कूलों": 1871,
      "वितरण": 1872,
      "गौ": 1873,
      "बरामद": 1874,
      "तेरह": 1875,
      "शुल्क": 1876,
      "सेंटर": 1877,
      "नुकसान": 1878,
      "कोविंद": 1879,
      "कही": 1880,
      "रं": 1881,
      "रम": 1882,
      "शिका": 1883,
      "चुकी": 1884,
      "लोत": 1885,
      "देशिक": 1886,
      "वर्त": 1887,
      "पूजा": 1888,
      "प्रादेशिक": 1889,
      "संशोधन": 1890,
      "चले": 1891,
      "धु": 1892,
      "मिला": 1893,
      "हतिया": 1894,
      "सत्ता": 1895,
      "मनो": 1896,
      "ंप": 1897,
      "तौर": 1898,
      "अधिकांश": 1899,
      "पार्": 1900,
      "निरीक्षण": 1901,
      "न्यायाधीश": 1902,
      "रोह": 1903,
      "ंट": 1904,
      "जिम्": 1905,
      "प्रमुखता": 1906,
      "सम्मानित": 1907,
      "अंतर्राष्ट्रीय": 1908,
      "विद्यालयों": 1909,
      "डर": 1910,
      "संस्कृति": 1911,
      "जिसके": 1912,
      "कार्यों": 1913,
      "ढ़ी": 1914,
      "उद्घाटन": 1915,
      "पत्रकारों": 1916,
      "लगे": 1917,
      "प्रयोग": 1918,
      "िकी": 1919,
      "ुरु": 1920,
      "जरिए": 1921,
      "टाइ": 1922,
      "आग": 1923,
      "लड़": 1924,
      "प्रखंड": 1925,
      "मेर": 1926,
      "आयुक्त": 1927,
      "शहरी": 1928,
      "ठंड": 1929,
      "स्थापना": 1930,
      "प्राथमिकता": 1931,
      "अच्छ": 1932,
      "पुरा": 1933,
      "सोशल": 1934,
      "आसान": 1935,
      "महानिदेशक": 1936,
      "खण्ड": 1937,
      "लने": 1938,
      "वक्ता": 1939,
      "देवी": 1940,
      "साय": 1941,
      "सोलह": 1942,
      "गहलोत": 1943,
      "पन्द्र": 1944,
      "शराब": 1945,
      "हत्या": 1946,
      "निवेश": 1947,
      "योगदान": 1948,
      "जुड़ी": 1949,
      "उत्पादन": 1950,
      "मण": 1951,
      "वहां": 1952,
      "पन्द्रह": 1953,
      "नै": 1954,
      "लान": 1955,
      "हवा": 1956,
      "खाद्य": 1957,
      "व्यापक": 1958,
      "आवेदन": 1959,
      "हल्की": 1960,
      "तय": 1961,
      "नारा": 1962,
      "समझ": 1963,
      "बद्ध": 1964,
      "वाना": 1965,
      "्यास": 1966,
      "प्रावधान": 1967,
      "स्वतंत्र": 1968,
      "इस्ते": 1969,
      "जनवरी": 1970,
      "कीस": 1971,
      "पदाधिकारी": 1972,
      "अर्थ": 1973,
      "जवानों": 1974,
      "लेख": 1975,
      "इस्तेमाल": 1976,
      "नान": 1977,
      "शांति": 1978,
      "तत्": 1979,
      "परिसर": 1980,
      "धिकारियों": 1981,
      "ूट": 1982,
      "र्जी": 1983,
      "हई": 1984,
      "ूं": 1985,
      "मुक्त": 1986,
      "जनसभा": 1987,
      "शिकायत": 1988,
      "सीबी": 1989,
      "दोलन": 1990,
      "मृत्यु": 1991,
      "ंगी": 1992,
      "ईट": 1993,
      "निर्भर": 1994,
      "सार्वज": 1995,
      "बढ़कर": 1996,
      "सुरेश": 1997,
      "हालांकि": 1998,
      "सार्वजनिक": 1999,
      "यं": 2000,
      "इक्कीस": 2001,
      "मतदाताओं": 2002,
      "गठबंधन": 2003,
      "अड़": 2004,
      "हाद": 2005,
      "न्व": 2006,
      "भेज": 2007,
      "मजदूर": 2008,
      "बड़ा": 2009,
      "चारी": 2010,
      "वनी": 2011,
      "ढ़े": 2012,
      "गतिविधियों": 2013,
      "आन": 2014,
      "डू": 2015,
      "बढ़ो": 2016,
      "वैज्ञान": 2017,
      "प्रभावी": 2018,
      "ेय": 2019,
      "कारा": 2020,
      "तैना": 2021,
      "जिम्मे": 2022,
      "एहतिया": 2023,
      "ऑक्सी": 2024,
      "हिस्सा": 2025,
      "बयान": 2026,
      "स्थल": 2027,
      "नागरिकों": 2028,
      "लौ": 2029,
      "मुख्यालय": 2030,
      "जरिये": 2031,
      "राग": 2032,
      "मुं": 2033,
      "प्ला": 2034,
      "रावत": 2035,
      "बघे": 2036,
      "त्रियों": 2037,
      "णाम": 2038,
      "गतान": 2039,
      "पहला": 2040,
      "सर्वे": 2041,
      "रहें": 2042,
      "होना": 2043,
      "पोषण": 2044,
      "पंजा": 2045,
      "बदलाव": 2046,
      "वर्तमान": 2047,
      "कात": 2048,
      "चुनावी": 2049,
      "चू": 2050,
      "्यों": 2051,
      "संसा": 2052,
      "श्रद्वा": 2053,
      "पश्चिम": 2054,
      "सराय": 2055,
      "ऊर्जा": 2056,
      "निर्देशों": 2057,
      "गल": 2058,
      "भाषा": 2059,
      "मुला": 2060,
      "समाधान": 2061,
      "फैसले": 2062,
      "बघेल": 2063,
      "स्टर": 2064,
      "कार्यशाला": 2065,
      "परिणाम": 2066,
      "प्रभारी": 2067,
      "क्षमता": 2068,
      "व्यापार": 2069,
      "विस्तार": 2070,
      "बल्कि": 2071,
      "प्रणा": 2072,
      "राजस्थान": 2073,
      "कश्": 2074,
      "कार्यवाही": 2075,
      "ंडी": 2076,
      "जलस्तर": 2077,
      "अपर": 2078,
      "टै": 2079,
      "संगठ": 2080,
      "पुष्टि": 2081,
      "देशभर": 2082,
      "एनडीए": 2083,
      "प्रतिबंध": 2084,
      "अंक": 2085,
      "वाहनों": 2086,
      "धो": 2087,
      "काब": 2088,
      "देनजर": 2089,
      "साझा": 2090,
      "पहल": 2091,
      "बाव": 2092,
      "लिखता": 2093,
      "बर्फ": 2094,
      "जाम": 2095,
      "साढ़े": 2096,
      "मामला": 2097,
      "प्रबंध": 2098,
      "मिकों": 2099,
      "ऑक्सीजन": 2100,
      "अमर": 2101,
      "नागरिक": 2102,
      "फाई": 2103,
      "उम": 2104,
      "पंजाब": 2105,
      "यें": 2106,
      "दुनिया": 2107,
      "समस्याओं": 2108,
      "चलने": 2109,
      "वृद्धि": 2110,
      "प्री": 2111,
      "शासित": 2112,
      "ढ़ा": 2113,
      "रहेगी": 2114,
      "गांवों": 2115,
      "वापस": 2116,
      "प्रणाली": 2117,
      "खोल": 2118,
      "मंडी": 2119,
      "उपस्थित": 2120,
      "अपराधियों": 2121,
      "मुलाकात": 2122,
      "जम्": 2123,
      "दाखिल": 2124,
      "विभागों": 2125,
      "ज्ञा": 2126,
      "भंगा": 2127,
      "तीसर": 2128,
      "जनपद": 2129,
      "युव": 2130,
      "चलाया": 2131,
      "मद्": 2132,
      "दुर्घटना": 2133,
      "अटल": 2134,
      "वारी": 2135,
      "मोबाइ": 2136,
      "वाड़ा": 2137,
      "द्वार": 2138,
      "आंदोलन": 2139,
      "कश्मीर": 2140,
      "मोबाइल": 2141,
      "सश": 2142,
      "र्ति": 2143,
      "विरोध": 2144,
      "यात्रियों": 2145,
      "प्रदर्श": 2146,
      "श्रम": 2147,
      "कर्मचारी": 2148,
      "सत्रह": 2149,
      "वेद": 2150,
      "अख": 2151,
      "मुकाब": 2152,
      "रोड": 2153,
      "शिक्षक": 2154,
      "पुन": 2155,
      "विशेषज्ञ": 2156,
      "दरभंगा": 2157,
      "ंबर": 2158,
      "नीय": 2159,
      "ूबर": 2160,
      "प्रभाव": 2161,
      "महारा": 2162,
      "संसद": 2163,
      "मिश्र": 2164,
      "भार्": 2165,
      "सून": 2166,
      "एक्सप्रेस": 2167,
      "ऐप": 2168,
      "टक": 2169,
      "वार्य": 2170,
      "ल्ड": 2171,
      "स्पष्ट": 2172,
      "शुभारंभ": 2173,
      "अगर": 2174,
      "अनिवार्य": 2175,
      "खर": 2176,
      "संभव": 2177,
      "इसलिए": 2178,
      "शपथ": 2179,
      "ॉल": 2180,
      "करता": 2181,
      "ड़ियों": 2182,
      "कौशल": 2183,
      "होता": 2184,
      "अंत": 2185,
      "उत्तरा": 2186,
      "वजह": 2187,
      "हमें": 2188,
      "परियोजनाओं": 2189,
      "सम्बोधित": 2190,
      "भकामना": 2191,
      "न्द": 2192,
      "जताई": 2193,
      "किलो": 2194,
      "लाईन": 2195,
      "ऋण": 2196,
      "यण": 2197,
      "प्रवासी": 2198,
      "तिर": 2199,
      "एसटी": 2200,
      "अखबार": 2201,
      "लिक": 2202,
      "बिलास": 2203,
      "भागों": 2204,
      "थाम": 2205,
      "रवाना": 2206,
      "वर्तन": 2207,
      "प्रतिनिधि": 2208,
      "पें": 2209,
      "विश्वास": 2210,
      "भास्कर": 2211,
      "क्षेत्रीय": 2212,
      "संचालित": 2213,
      "लेंगे": 2214,
      "हर्ष": 2215,
      "नाय": 2216,
      "लाया": 2217,
      "आतंक": 2218,
      "गणना": 2219,
      "बच": 2220,
      "लक": 2221,
      "कार्यो": 2222,
      "नियमों": 2223,
      "रल": 2224,
      "भाई": 2225,
      "पीड़": 2226,
      "रोकथाम": 2227,
      "िज": 2228,
      "घन": 2229,
      "मई": 2230,
      "महो": 2231,
      "स्मार": 2232,
      "परे": 2233,
      "संकट": 2234,
      "स्वागत": 2235,
      "ठाक्र": 2236,
      "शै": 2237,
      "हटा": 2238,
      "सेल्": 2239,
      "करके": 2240,
      "तरीके": 2241,
      "मध्यप्रदेश": 2242,
      "पंच": 2243,
      "मक": 2244,
      "किल": 2245,
      "क्वार": 2246,
      "हिं": 2247,
      "संस्थानों": 2248,
      "उपाय": 2249,
      "फाय": 2250,
      "उसे": 2251,
      "मती": 2252,
      "इंटर": 2253,
      "निष्": 2254,
      "श्रमिकों": 2255,
      "छात्रा": 2256,
      "जवान": 2257,
      "यस": 2258,
      "चुका": 2259,
      "नियमित": 2260,
      "परिवारों": 2261,
      "चाई": 2262,
      "उम्मीदवारों": 2263,
      "प्रस्तु": 2264,
      "सैनि": 2265,
      "बनने": 2266,
      "जमी": 2267,
      "टीके": 2268,
      "रामनाथ": 2269,
      "खेती": 2270,
      "ंतालीस": 2271,
      "गज": 2272,
      "बलों": 2273,
      "राठ": 2274,
      "होते": 2275,
      "धिक": 2276,
      "धार्": 2277,
      "जैन": 2278,
      "ंगाबाद": 2279,
      "ठीक": 2280,
      "सख्": 2281,
      "णव": 2282,
      "हवाई": 2283,
      "पारण": 2284,
      "मंत्रियों": 2285,
      "होम": 2286,
      "द्द": 2287,
      "चुनौ": 2288,
      "ऊपर": 2289,
      "म्ख्य": 2290,
      "पहर": 2291,
      "आत्मनिर्भर": 2292,
      "वर्धन": 2293,
      "जम्मू": 2294,
      "आहवान": 2295,
      "मद्देनजर": 2296,
      "जन्": 2297,
      "सवाल": 2298,
      "स्ती": 2299,
      "दोपहर": 2300,
      "फिल्": 2301,
      "महोत्सव": 2302,
      "जिटिव": 2303,
      "दिव्या": 2304,
      "उल्लेख": 2305,
      "मशी": 2306,
      "ेंट": 2307,
      "वादियों": 2308,
      "स्वयं": 2309,
      "पता": 2310,
      "सेवाओं": 2311,
      "असर": 2312,
      "नेशन": 2313,
      "प्रमाण": 2314,
      "प्रगति": 2315,
      "वोट": 2316,
      "सजा": 2317,
      "काली": 2318,
      "स्त्र": 2319,
      "चालीस": 2320,
      "सफलता": 2321,
      "ानवे": 2322,
      "वेब": 2323,
      "अवै": 2324,
      "स्थग": 2325,
      "जोड़": 2326,
      "कमल": 2327,
      "उच्चतम": 2328,
      "गैर": 2329,
      "एहतियाती": 2330,
      "आवा": 2331,
      "यकों": 2332,
      "अवधि": 2333,
      "जुलाई": 2334,
      "प्रतिनिधियों": 2335,
      "वायु": 2336,
      "त्सा": 2337,
      "पहुंचे": 2338,
      "बिलासपुर": 2339,
      "आया": 2340,
      "जित": 2341,
      "जाकर": 2342,
      "भगवान": 2343,
      "विष्य": 2344,
      "फसलों": 2345,
      "बर्फबारी": 2346,
      "आधारित": 2347,
      "नागरिकता": 2348,
      "दिव्यांग": 2349,
      "मध्यम": 2350,
      "सियस": 2351,
      "उत्पाद": 2352,
      "प्रोत्सा": 2353,
      "सुर्ख": 2354,
      "नार": 2355,
      "हये": 2356,
      "किंग": 2357,
      "प्रवक्ता": 2358,
      "नारायण": 2359,
      "संगठनों": 2360,
      "अवैध": 2361,
      "म्भ": 2362,
      "पंद्र": 2363,
      "पाठ": 2364,
      "माना": 2365,
      "ग्रहण": 2366,
      "कानू": 2367,
      "सराहना": 2368,
      "लाभार्": 2369,
      "संचालन": 2370,
      "बढ़ोतरी": 2371,
      "पंद्रह": 2372,
      "न्य": 2373,
      "भविष्य": 2374,
      "प्रि": 2375,
      "जाती": 2376,
      "तिथि": 2377,
      "भागलपुर": 2378,
      "टेस्ट": 2379,
      "ड़ेकर": 2380,
      "सांस्कृति": 2381,
      "स्तक": 2382,
      "क्शन": 2383,
      "त्मा": 2384,
      "एजें": 2385,
      "फ्रेंसिंग": 2386,
      "जावड़ेकर": 2387,
      "सांस्कृतिक": 2388,
      "तला": 2389,
      "देना": 2390,
      "क्यों": 2391,
      "खार": 2392,
      "चंद्र": 2393,
      "दक्षि": 2394,
      "पच": 2395,
      "रिंग": 2396,
      "अक्ट": 2397,
      "ऐसी": 2398,
      "गड़": 2399,
      "भीड़": 2400,
      "कक्षा": 2401,
      "वित्": 2402,
      "लाह": 2403,
      "माता": 2404,
      "मंड": 2405,
      "जुर्": 2406,
      "कॉन्": 2407,
      "देहरा": 2408,
      "प्रदेशों": 2409,
      "सेल्सियस": 2410,
      "लेटि": 2411,
      "च्छा": 2412,
      "इलाके": 2413,
      "प्रयासों": 2414,
      "जनजातीय": 2415,
      "अक्टूबर": 2416,
      "उचित": 2417,
      "ऐसा": 2418,
      "पाकि": 2419,
      "बाईस": 2420,
      "मेला": 2421,
      "तारीख": 2422,
      "कत": 2423,
      "णसी": 2424,
      "तालीस": 2425,
      "सर्व": 2426,
      "तैयारियां": 2427,
      "सड़कों": 2428,
      "वित्तीय": 2429,
      "ष्ण": 2430,
      "तैयारियों": 2431,
      "छि": 2432,
      "नया": 2433,
      "प्रौ": 2434,
      "परिवर्तन": 2435,
      "सफाई": 2436,
      "संधान": 2437,
      "गुरू": 2438,
      "पन्": 2439,
      "अधिनियम": 2440,
      "वाराणसी": 2441,
      "रखी": 2442,
      "श्रद्वाल": 2443,
      "शियों": 2444,
      "गोरख": 2445,
      "अफ": 2446,
      "स्पे": 2447,
      "मूर्ति": 2448,
      "पॉजिटिव": 2449,
      "उज्": 2450,
      "पड़े": 2451,
      "प्रताप": 2452,
      "होती": 2453,
      "हिम": 2454,
      "गठित": 2455,
